
// Class = "NSMenuItem"; title = "AFM File"; ObjectID = "O0T-7M-qi8";
"AFM File" = "AFM 파일";

// Class = "NSTextFieldCell"; title = "Exports metrics and kerning information of the current master."; ObjectID = "5";
"Exports metrics and kerning information of the current master." = "현재 마스터의 메트릭스 및 커닝 정보를 내보냅니다.";

// Class = "NSButtonCell"; title = "Import Kerning"; ObjectID = "YRM-hd-TmQ";
"Import Kerning" = "커닝 불러오기";

// Class = "NSButtonCell"; title = "Import Kerning Classes"; ObjectID = "Iuj-1F-4if";
"Import Kerning Classes" = "커닝 클래스 불러오기";

// Class = "NSButtonCell"; title = "Import Metrics"; ObjectID = "cc8-5j-no3";
"Import Metrics" = "메트릭스 불러오기";

// Class = "NSButtonCell"; title = "Keep Aligned Components"; ObjectID = "oAY-Ii-6eD";
"Keep Aligned Components" = "정렬된 컴포넌트 유지";

// Class = "NSButtonCell"; title = "LSB+RSB"; ObjectID = "aZe-qB-AYq";
"LSB+RSB" = "LSB+RSB";

// Class = "NSButtonCell"; title = "LSB+Width"; ObjectID = "hnE-Ds-DnV";
"LSB+Width" = "LSB+너비";

// Class = "NSMenuItem"; title = "Metrics File"; ObjectID = "7AK-qx-AXu";
"Metrics File" = "메트릭스 파일";

// Class = "NSButtonCell"; title = "RSB+Width"; ObjectID = "Vj0-c9-k0w";
"RSB+Width" = "RSB+너비";
